globalError.failedToStoreClockData = \u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0438\u0437 \u0431\u0443\u0434\u0438\u043B\u044C\u043D\u0438\u043A\u0430. \u041E\u0448\u0438\u0431\u043A\u0430 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0438\u043B\u044C\u043D\u0438\u043A\u0430 \u0441 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043E\u043C.
globalError.failedToSetDate = \u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0414\u0410\u0422\u0423 \u0432 \u0431\u0443\u0434\u0438\u043B\u044C\u043D\u0438\u043A\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0438\u043B\u044C\u043D\u0438\u043A\u0430 \u0441 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043E\u043C.
globalError.failedToReadStatus = \u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0441\u0447\u0438\u0442\u0430\u0442\u044C \u0421\u0422\u0410\u0422\u0423\u0421 \u0431\u0443\u0434\u0438\u043B\u044C\u043D\u0438\u043A\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0438\u043B\u044C\u043D\u0438\u043A\u0430 \u0441 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043E\u043C.
globalError.failedToClearClockData = \u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u041E\u0427\u0418\u0421\u0422\u0418\u0422\u042C \u041F\u0410\u041C\u042F\u0422\u042C \u0431\u0443\u0434\u0438\u043B\u044C\u043D\u0438\u043A\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0438\u043B\u044C\u043D\u0438\u043A\u0430 \u0441 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043E\u043C.
globalError.axboNotFound = \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u043D\u0435 \u0441\u043C\u043E\u0433\u043B\u0430 \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0438\u0442\u044C \u0432\u0430\u0448 \u0431\u0443\u0434\u0438\u043B\u044C\u043D\u0438\u043A. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u0435 \u0431\u0443\u0434\u0438\u043B\u044C\u043D\u0438\u043A\u0430 \u0441 \u043A\u043E\u043C\u043F\u044C\u044E\u0442\u0435\u0440\u043E\u043C.
info.axboFound = \u0412\u0430\u0448 \u0431\u0443\u0434\u0438\u043B\u044C\u043D\u0438\u043A \u0430\u0425\u0431\u043E \u043E\u0431\u043D\u0430\u0440\u0443\u0436\u0435\u043D \u0438 \u043F\u043E\u0434\u0441\u043E\u0435\u0434\u0438\u043D\u0451\u043D.
MetaDataTableModel.nothingSelected = \u041D\u0438\u0447\u0435\u0433\u043E \u043D\u0435 \u0432\u044B\u0431\u0440\u0430\u043D\u043E.
globalError.failedToResetClock = \u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0441\u0431\u0440\u043E\u0441\u0438\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0431\u0443\u0434\u0438\u043B\u044C\u043D\u0438\u043A\u0430 \u0430\u0425\u0431\u043E.
globalError.uploadFailed = \u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0417\u0410\u0413\u0420\u0423\u0417\u0418\u0422\u042C \u041C\u0415\u041B\u041E\u0414\u0418\u0418 \u0432 \u0431\u0443\u0434\u0438\u043B\u044C\u043D\u0438\u043A\u0430.
globalError.failedToTestAxbo = \u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u041F\u0420\u041E\u0422\u0415\u0421\u0422\u0418\u0420\u041E\u0412\u0410\u0422\u042C \u0431\u0443\u0434\u0438\u043B\u044C\u043D\u0438\u043A\u0430.
globalError.printingFailed = \u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u041F\u0415\u0427\u0410\u0422\u042C.
globalError.toManyOpenDiagrams = \u0412\u044B \u043E\u0442\u043A\u0440\u044B\u043B\u0438 \u043C\u043D\u043E\u0433\u043E \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C.  \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u0437\u0430\u043A\u0440\u043E\u0439\u0442\u0435 \u0447\u0430\u0441\u0442\u044C \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C \u043F\u0440\u0435\u0436\u0434\u0435, \u0447\u0435\u043C \u043D\u0430\u0447\u043D\u0435\u0442\u0435 \u043E\u0442\u043A\u0440\u044B\u0432\u0430\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0434\u0438\u0430\u0433\u0440\u0430\u043C\u043C\u044B.
sleepData.saveFailed = \u041D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u0417\u0410\u041F\u0418\u0421\u0410\u0422\u042C \u0444\u0430\u0439\u043B (0).  \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043D\u0430\u043B\u0438\u0447\u0438\u0435 \u0434\u0438\u0440\u0435\u043A\u0442\u043E\u0440\u0438\u0438 \u043F\u0440\u043E\u0435\u043A\u0442\u0430 (1).
